tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bat"
brew "bash-language-server"
brew "btop"
brew "cmake"
brew "exa"
brew "fd"
brew "fx"
brew "fzf"
brew "lua-language-server"
brew "make"
brew "neovim"
brew "neovide"
brew "ripgrep"
brew "slugify"
brew "wget"
brew "yaml-language-server"
cask "font-fira-code-nerd-font"
